export const cardsInfo = [
  {
    title: "Малий план",
    description: "1 місяць безкоштовних фільмів",
    price: "4.99$",
  },

  {
    title: "Задовільний план",
    description: "3 місяць безкоштовних фільмів",
    price: "9.99$",
  },

  {
    title: "Середній план",
    description: "6 місяць безкоштовних фільмів",
    price: "14.99$",
  },

  {
    title: "Кіноман",
    description: "9 місяць безкоштовних фільмів",
    price: "19.99$",
  },

  {
    title: "Істинний кіноман",
    description: "1 місяць безкоштовних фільмів",
    price: "24.99$",
  },
];
